<script>
  import { fade } from 'svelte/transition';
</script>

<section class="card" id="discounts" transition:fade>
  <h2>Скидки, акции, дополнительные услуги и условия</h2>
  
  <h3>Скидки</h3>
  <ul>
    <li>Медицинским сотрудникам — 10%</li>
    <li>Инвалидам, пенсионерам, участникам ВОВ, ликвидаторам ЧАЭС — 10%</li>
    <li>От двух видов грызунов — 30%</li>
  </ul>


  <h3>Стоимость выезда</h3>
  <ul>
    <li>Екатеринбург — бесплатно</li>
    <li>Березовский, Верхняя Пышма — 500 ₽</li>
    <li>Кольцово, Компрессорный, пос. Медный — 700 ₽</li>
    <li>Исток, Большой Исток — 500 ₽</li>
    <li>Северка, Горный Щит — 600 ₽</li>
    <li>Арамиль — 700 ₽</li>
    <li>Другие направления — 25 ₽/км в обе стороны</li>
  </ul>

  <h3>Условия</h3>
  <p>Оценка для физических лиц проводится по телефону, электронной почте или в сообщениях.</p>
</section>
