<script>
  import { fade } from 'svelte/transition';
</script>

<section class="card" id="services" transition:fade>
  <h2>Наши услуги</h2>

  <h3>Уничтожение тараканов в Екатеринбурге — цена от 2500 ₽</h3>
  <p>
    Принять меры стоит сразу, как только вы заметили тараканов в квартире или доме. К сожалению, избавиться от тараканов самостоятельно практически невозможно: ловушки, спреи и «народные» средства часто не срабатывают или дают лишь временный эффект — насекомые быстро возвращаются.
  </p>
  <h4> Как подготовиться к обработке от тараканов</h4>
<ul>
    <li>На кухне: уберите в пакеты всю посуду и миски животных. Продукты спрячьте в герметичные пакеты или в холодильник.</li>
    <li>В ванной комнате: уберите все средства личной гигиены в пакет (зубные щетки, полотенца, мочалки, бритвы). Лотки животных также спрячьте в пакеты.</li>
    <li>В детской: укройте все игрушки полиэтиленом или уберите их в шкаф.</li>
    <li>Аквариум накройте и выключите фильтр.</li>
    <li>Выключить из сети электроприборы (телевизор, микроволновка, мультиварка и т.д).</li>
    <li>❗️Если в квартире есть неустойчивые к влаге покрытия и мебель, обязательно предупредите об это дезинсектора перед началом обработки. </li>
</ul>

<table>
  <thead>
    <tr>
      <th>Услуга</th>
      <th>Орошение</th>
      <th>Холодный туман</th>
      <th>Комплекс</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td>Гостинка</td>
      <td>2500 ₽</td>
      <td>3200 ₽</td>
      <td>3600 ₽</td>
    </tr>
    <tr>
      <td>1 комнатная</td>
      <td>2900 ₽</td>
      <td>3500 ₽</td>
      <td>3900 ₽</td>
    </tr>
    <tr>
      <td>2-х комнатная</td>
      <td>3400 ₽</td>
      <td>4000 ₽</td>
      <td>4300 ₽</td>
    </tr>
    <tr>
      <td>3-х комнатная</td>
      <td>3600 ₽</td>
      <td>4300 ₽</td>
      <td>4600 ₽</td>
    </tr>
    <tr>
      <td>4-х комнатная</td>
      <td>4000 ₽</td>
      <td>4600 ₽</td>
      <td>5000 ₽</td>
    </tr>
  </tbody>
</table>

  <h3>Уничтожение клопов в Свердловской области — эффективно и надёжно</h3>
  <p>
 Избавиться от клопов самостоятельно или народными средствами крайне сложно. Клопы прячутся в матрасах, плинтусах, каркасах мебели и укусывают ночью. Их укусы вызывают зуд, аллергию и нарушают сон.   Уничтожить клопов самостоятельно или народными средствами действительно сложно. Клопы живучи и прячутся в труднодоступных местах: каркасах мебели, матрасах, плинтусах. Укусы клопов не только болезненны и неприятны сами по себе, но и могут провоцировать аллергические реакции.
  </p>
  <h4> Как подготовить квартиру к обработке от клопов </h4>
<ul>
    <li>На кухне: убрать продукты, посуду и миски животных.</li>
    <li>В ванной: убрать все средства личной гигиены в пакеты (зубные щетки, полотенца, мочалки, бритвы). Лотки домашних животных тоже нужно убрать в пакет.</li>
    <li>Обеспечить дезинсектору доступ к спальным местам — даже к тем, на которых клопы замечены не были. Снять все постельное белье, убрать одеяла и подушки.</li>
    <li>Матрасы снять с кроватей и поставить к стене.</li>
    <li>Освободить пространства под диванами — убрать лишние вещи и коробки, при наличии внутренних ящиков — освободить их.</li>
    <li>Детские игрушки накрыть или убрать, чтобы на них не попал препарат от насекомых.</li>
    <li>Аквариум накрыть и выключить фильтр.</li>
    <li>Выключить из сети электроприборы (телевизор, микроволновку, мультиварку).</li>
    <li>Перед началом обработки: обязательно предупредите дезинсектора, если у вас есть покрытия или мебель, неустойчивые к влаге.</li>
</ul>

<table>
  <thead>
    <tr>
      <th>Услуга</th>
      <th>Стандарт</th>
      <th>Комплекс</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td>Гостинка</td>
      <td>3000 ₽</td>
      <td>3500 ₽</td>
    </tr>
    <tr>
      <td>1 комнатная</td>
      <td>3500 ₽</td>
      <td>3900 ₽</td>
    </tr>
    <tr>
      <td>2-х комнатная</td>
      <td>3900 ₽</td>
      <td>4300 ₽</td>
    </tr>
    <tr>
      <td>3-х комнатная</td>
      <td>4300 ₽</td>
      <td>4700 ₽</td>
    </tr>
    <tr>
      <td>4-х комнатная</td>
      <td>5000 ₽</td>
      <td>5500 ₽</td>
    </tr>
  </tbody>
</table>

  <h3>Дератизация (уничтожение крыс) в Екатеринбурге и области</h3>
  <p>
Крысы переносят опасные инфекции (лептоспироз, сальмонеллёз) и быстро размножаются. Закажите дератизацию в Saneco66 — мы используем безопасные приманки и ловушки. Полное уничтожение — за 5–14 дней.
  </p>
  <table>
    <thead>
    <tr>
      <th>Тип объекта</th>
      <th>Цена</th>
    </tr>
    </thead>
    <tbody>
    <tr>
      <td>Квартиры</td>
      <td>от 2500 ₽</td>
    </tr>
    <tr>
      <td>Частные дома</td>
      <td>50 ₽/м²</td>
    </tr>
    </tbody>
  </table>

  <h3>Обработка от клещей в Свердловской области — защита дачи и участка</h3>
  <p>
    В Свердловской области клещи активны с апреля по октябрь. Они переносят клещевой энцефалит и болезнь Лайма. Акарицидная обработка — обязательная мера для дач, коттеджей, баз отдыха и приусадебных участков.
  </p>
  <table>
    <thead>
    <tr>
      <th>Услуга</th>
      <th>Цена</th>
    </tr>
    </thead>
    <tbody>
    <tr>
      <td>Обработка</td>
      <td>600 ₽/сотка</td>
    </tr>
    </tbody>
  </table>

  <h3>Уничтожение муравьёв в Екатеринбурге</h3>
  <p>
    Муравьи в квартирах или частных домах портят еду и технику, могут являться переносчиками гельминтов и опасных для человека инфекций, а их укусы способны вызывать аллергические реакции.
  </p>
<table>
  <thead>
    <tr>
      <th>Услуга</th>
      <th>Орошение</th>
      <th>Холодный туман</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td>Гостинка</td>
      <td>2500 ₽</td>
      <td>3200 ₽</td>
    </tr>
    <tr>
      <td>1 комнатная</td>
      <td>2900 ₽</td>
      <td>3500 ₽</td>
    </tr>
    <tr>
      <td>2-х комнатная</td>
      <td>3400 ₽</td>
      <td>4000 ₽</td>
    </tr>
    <tr>
      <td>3-х комнатная</td>
      <td>3600 ₽</td>
      <td>4300 ₽</td>
    </tr>
    <tr>
      <td>4-х комнатная</td>
      <td>4000 ₽</td>
      <td>4600 ₽</td>
    </tr>
  </tbody>
</table>

  <h3>Частные дома</h3>
  <table>
    <thead>
    <tr>
      <th>Услуга</th>
      <th>Цена</th>
    </tr>
    </thead>
    <tbody>
    <tr>
      <td>Обработка</td>
      <td>50 ₽/м²</td>
    </tr>
    </tbody>
  </table>

  <h3>Удаление плесени в Екатеринбурге — безопасно и эффективно</h3>
  <p>
Быстро удалим плесень со стен, потолка, пола, ванной и душевой кабины. Используем нетоксичные, сертифицированные средства. Дополнительно предлагаем озонирование — глубокое обеззараживание воздуха и поверхностей.
  </p>
  <table>
    <thead>
    <tr>
      <th>Услуга</th>
      <th>Цена</th>
    </tr>
    <tr>
      <td>Поверхности</td>
      <td>от 700 ₽/м²</td>
    </tr>
    </thead>
    <tbody>
    <tr>
      <td>Душевая кабина</td>
      <td>2000 ₽</td>
    </tr>
    <tr>
      <td>Ванна</td>
      <td>1500 ₽</td>
    </tr>
    <tr>
      <td>Угловая ванна</td>
      <td>1800 ₽</td>
    </tr>
    </tbody>
  </table>

  <h3>Устранение запахов и озонирование помещений в Екатеринбурге</h3>
  <p>
    Озонирование устраняет запахи табака, животных, гари, затхлости. Безопасно при соблюдении инструкций. Подходит для квартир, домов, офисов.
  </p>
  <table>
    <thead>
    <tr>
      <th>Тип помещения</th>
      <th>Цена</th>
    </tr>
    </thead>
    <tbody>
    <tr>
      <td>Гостинка</td>
      <td>2000 ₽</td>
    </tr>
    <tr>
      <td>1 комнатная</td>
      <td>2500 ₽</td>
    </tr>
    <tr>
      <td>2-х комнатная</td>
      <td>3500 ₽</td>
    </tr>
    <tr>
      <td>3-х комнатная</td>
      <td>4500 ₽</td>
    </tr>
    <tr>
      <td>4-х комнатная</td>
      <td>5500 ₽</td>
    </tr>
    </tbody>
  </table>
</section>
