<script>
  import { fade } from 'svelte/transition';
</script>

<section class="card" id="services" transition:fade>
  <h2>Наши услуги</h2>

  <h3>Тараканы</h3>
  <p>
    Принять меры стоит сразу, как только вы заметили насекомых. К сожалению, избавиться от тараканов самостоятельно практически невозможно: часто простые ловушки, спреи и «народные» средства попросту не срабатывают или их эффект оказывается коротким, и насекомые быстро возвращаются.
  </p>
<table>
  <thead>
    <tr>
      <th>Услуга</th>
      <th>Орошение</th>
      <th>Холодный туман</th>
      <th>Комплекс</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td>Гостинка</td>
      <td>2500 ₽</td>
      <td>3200 ₽</td>
      <td>3600 ₽</td>
    </tr>
    <tr>
      <td>1 комнатная</td>
      <td>2900 ₽</td>
      <td>3500 ₽</td>
      <td>3900 ₽</td>
    </tr>
    <tr>
      <td>2-х комнатная</td>
      <td>3400 ₽</td>
      <td>4000 ₽</td>
      <td>4300 ₽</td>
    </tr>
    <tr>
      <td>3-х комнатная</td>
      <td>3600 ₽</td>
      <td>4300 ₽</td>
      <td>4600 ₽</td>
    </tr>
    <tr>
      <td>4-х комнатная</td>
      <td>4000 ₽</td>
      <td>4600 ₽</td>
      <td>5000 ₽</td>
    </tr>
  </tbody>
</table>

  <h3>Клопы</h3>
  <p>
    Уничтожить клопов самостоятельно или народными средствами действительно сложно. Клопы живучи и прячутся в труднодоступных местах: каркасах мебели, матрасах, плинтусах. Укусы клопов не только болезненны и неприятны сами по себе, но и могут провоцировать аллергические реакции.
  </p>
<table>
  <thead>
    <tr>
      <th>Услуга</th>
      <th>Стандарт</th>
      <th>Комплекс</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td>Гостинка</td>
      <td>3000 ₽</td>
      <td>3500 ₽</td>
    </tr>
    <tr>
      <td>1 комнатная</td>
      <td>3500 ₽</td>
      <td>3900 ₽</td>
    </tr>
    <tr>
      <td>2-х комнатная</td>
      <td>3900 ₽</td>
      <td>4300 ₽</td>
    </tr>
    <tr>
      <td>3-х комнатная</td>
      <td>4300 ₽</td>
      <td>4700 ₽</td>
    </tr>
    <tr>
      <td>4-х комнатная</td>
      <td>5000 ₽</td>
      <td>5500 ₽</td>
    </tr>
  </tbody>
</table>

  <h3>Крысы</h3>
  <p>
    Крысы переносят опасные заболевания и быстро размножаются. Закажите дератизацию в "Saneco66", и мы используем эффективные приманки и ловушки, чтобы уничтожить крыс за 5-14 дней.
  </p>
  <table>
    <thead>
    <tr>
      <th>Тип объекта</th>
      <th>Цена</th>
    </tr>
    </thead>
    <tbody>
    <tr>
      <td>Квартиры</td>
      <td>от 2500 ₽</td>
    </tr>
    <tr>
      <td>Частные дома</td>
      <td>50 ₽/м²</td>
    </tr>
    </tbody>
  </table>

  <h3>Клещи</h3>
  <p>
    В Свердловской области клещи просыпаются ранней весной и остаются активными до середины осени. Об опасности их укусов знает каждый, ведь клещи переносят серьезные заболевания — клещевой энцефалит, болезнь Лайма. Поэтому акарицидная обработка — или обработка территории от клещей — необходимое условие безопасности для коттеджных и дачных поселков, садовых участков, баз отдыха и других близких к природе территорий.
  </p>
  <table>
    <thead>
    <tr>
      <th>Услуга</th>
      <th>Цена</th>
    </tr>
    </thead>
    <tbody>
    <tr>
      <td>Обработка</td>
      <td>600 ₽/сотка</td>
    </tr>
    </tbody>
  </table>

  <h3>Муравьи</h3>
  <p>
    Муравьи в квартирах или частных домах портят еду и технику, могут являться переносчиками гельминтов и опасных для человека инфекций, а их укусы способны вызывать аллергические реакции.
  </p>
<table>
  <thead>
    <tr>
      <th>Услуга</th>
      <th>Орошение</th>
      <th>Холодный туман</th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td>Гостинка</td>
      <td>2500 ₽</td>
      <td>3200 ₽</td>
    </tr>
    <tr>
      <td>1 комнатная</td>
      <td>2900 ₽</td>
      <td>3500 ₽</td>
    </tr>
    <tr>
      <td>2-х комнатная</td>
      <td>3400 ₽</td>
      <td>4000 ₽</td>
    </tr>
    <tr>
      <td>3-х комнатная</td>
      <td>3600 ₽</td>
      <td>4300 ₽</td>
    </tr>
    <tr>
      <td>4-х комнатная</td>
      <td>4000 ₽</td>
      <td>4600 ₽</td>
    </tr>
  </tbody>
</table>

  <h3>Частные дома</h3>
  <table>
    <thead>
    <tr>
      <th>Услуга</th>
      <th>Цена</th>
    </tr>
    </thead>
    <tbody>
    <tr>
      <td>Обработка</td>
      <td>50 ₽/м²</td>
    </tr>
    </tbody>
  </table>

  <h3>Плесень</h3>
  <p>
    Быстро и безопасно удалим плесень со стен, потолка, пола и любых других поверхностей. Мы используем нетоксичные, проверенные средства от плесени, которые не наносят вреда здоровью. Также мы проводим озонирование — новый метод уничтожения плесени и обеззараживания воздуха в помещении озоном.
  </p>
  <table>
    <thead>
    <tr>
      <th>Услуга</th>
      <th>Цена</th>
    </tr>
    <tr>
      <td>Поверхности</td>
      <td>от 700 ₽/м²</td>
    </tr>
    </thead>
    <tbody>
    <tr>
      <td>Душевая кабина</td>
      <td>2000 ₽</td>
    </tr>
    <tr>
      <td>Ванна</td>
      <td>1500 ₽</td>
    </tr>
    <tr>
      <td>Угловая ванна</td>
      <td>1800 ₽</td>
    </tr>
    </tbody>
  </table>

  <h3>Запахи и озонирование</h3>
  <p>
    Проводить озонирование можно в квартирах, частных домах и любых других помещениях. При соблюдении мер предосторожности, обработка озоном полностью безопасна для людей, животных.
  </p>
  <table>
    <thead>
    <tr>
      <th>Тип помещения</th>
      <th>Цена</th>
    </tr>
    </thead>
    <tbody>
    <tr>
      <td>Гостинка</td>
      <td>2000 ₽</td>
    </tr>
    <tr>
      <td>1 комнатная</td>
      <td>2500 ₽</td>
    </tr>
    <tr>
      <td>2-х комнатная</td>
      <td>3500 ₽</td>
    </tr>
    <tr>
      <td>3-х комнатная</td>
      <td>4500 ₽</td>
    </tr>
    <tr>
      <td>4-х комнатная</td>
      <td>5500 ₽</td>
    </tr>
    </tbody>
  </table>
</section>
